[
  "dataview",
  "sync-google-calendar",
  "pdf-plus",
  "better-export-pdf",
  "customjs",
  "obsidian-custom-frames",
  "obsidian-git",
  "gemini-scribe",
  "longform",
  "webpage-html-export"
]